{
    "1": {
        "name" : "Unmatched: Туман над мостовой",
        "genre": "Дуэль",
        "count": "2-4",
        "age": "9+",
        "duration": "9+",
        "text": " Unmatched - дуэльная система, которая позволяет столкнуть в битве двух самых разных героев. Эта игра далека от любви и доброты кооперативных игр - выжить может только самый сильный игрок. Быстрые партии, увлекательные особенности героев и приятное оформление покорили настольные сердца со всего света. Туман над мостовой сведёт в битве героев викторианской литературы. Удастся ли Шерлоку Холмсу одолеть доктора Джекила и мистера Хайда? А сможет ли Человек-невидимка противостоять графу Дракуле? Выберите наиболее близкого для вас по духу и вступайте в игру! А еще их можно замесить друг с другом... У каждого героя свои сильные и слабые стороны, скучно точно не будет.",
        "gallery": {
            "images":{
                "1": "unmatched:-туман-над-мостовой.jpg",
                "2": "2.jpg",
                "3": "",
                "4": ""
            }
        }
    },
    "2": {
        "name" : "Имаджинариум",
        "genre": "Ассоциации",
        "count": "4-6",
        "age": "12+",
        "duration": "9+",
        "text": "Имаджинариум — очень простая и очень интересная игра, в которой нужно придумывать ассоциации к необычным картинкам из коробки. Картинки рисовали сумасшедшие художники, поэтому ассоциаций — от самых простых, вроде «любовь», «зима», «принципиальность», до самых сложных и безумных, в духе «Всё правильно сделал», «Где драма? Опять нет драмы!», «Чак-чак! Беги быстрее!». Имаджинариум - одна из самых волшебных наших игр, которая здорово помогает в общении. В ассоциациях вы узнаёте самые важные личные вещи о человеке, учитесь лучше его понимать и лучше предсказывать ход мыслей разных людей. Одним словом, эта штука не только душевна, но и очень-очень крута в плане развития отношений. ",
        "gallery": {
            "video": {
                "1": "",
                "2": ""
            },
            "images":{
                "1": "",
                "2": ""
            }
        }
    },
    "3": {
        "name" : "Монополия",
        "genre": "Экономические",
        "count": "2-6",
        "age": "8+",
        "duration": "9+",
        "text": "Игра не нуждается в лишних представлениях: в неё играл примерно каждый седьмой житель планеты. Покупайте и продавайте недвижимость, стройте дома и отели, собирайте арендную плату, платите налоги… Ведь это Монополия! Экономический уклон отлично развивает навыки управления финансами, а возможность играть большой компанией помогает весело и с пользой провести время. ",
        "gallery": {
            "video": {
                "1": "",
                "2": ""
            },
            "images":{
                "1": "",
                "2": ""
            }
        }
    },
    "4": {
        "name" : "Манчкин",
        "genre": "Ролевые",
        "count": "2-6",
        "age": "11+",
        "duration": "9+",
        "text": "Игра была создана как пародия на РПГ (ролевые игры). Ничего страшного, если вы и слыхом про них не слыхивали – в игре хватит приколов на всех! :) Ведь главное – собраться дружеской компанией и погрузиться в подземелья, где встречаются всякие смешные и страшные монстры, за каждым углом поджидают проклятия, а игроки, прикидывающиеся до этого добрыми друзьями, только и ждут, чтобы подставить вам подножку и стащить награбленные вами сокровища… Пафосные речи? Отыгрыш персонажа? Внутренняя логика мира? Кому ты паришь мозги! Мы-то с тобой знаем, зачем нормальные люди приходят в РПГ — мы приходим прокачивать уровень, мочить монстров и доказывать, что мы здесь круче! ",
        "gallery": {
            "video": {
                "1": "",
                "2": ""
            },
            "images":{
                "1": "",
                "2": ""
            }
        }
    },
    "5": {
        "name" : "За бортом",
        "genre": "Ролевые",
        "count": "4-6",
        "age": "14+",
        "duration": "9+",
        "text": "По роковым стечениям обстоятельств, несколько выживших после кораблекрушения делят между собой небольшую шлюпку, затерянную в неизвестных водах. Когда припасы стали подходить к концу, неожиданно оказалось, что вместо пресной воды и сухарей кто-то сложил на шлюпку деньги, драгоценности и предметы роскоши! Жадность смешивается со страхом, дружбой и ненавистью… За бортом, с одной стороны, похожа на Мафию, но с другой – является её некоторой противоположностью. В «лодке» мы имеем: небольшую компанию на 4-6 человек, более дружелюбную обстановку (не обязательно кого-то убивать, а можно просто действовать в команде), атмосферу и сюжет.Вы в лодке, вы выживщие, и вам необходимо добраться до берега. Сразу обрадуем: вы до него доберётесь. Вот только неизвестно, в каком состоянии… ",
        "gallery": {
            "video": {
                "1": "",
                "2": ""
            },
            "images":{
                "1": "",
                "2": ""
            }
        }
    },
    "6": {
        "name" : "Экивоки",
        "genre": "Ассоциации",
        "count": "3-6",
        "age": "16+",
        "duration": "9+",
        "text": "Это не просто веселая настольная игра, это возможность скреативить, дать волю воображению и образному мышлению. Суть игры проста – дойти по игровому полю от старта до финиша, по ходу движения выполняя задания. Каждое задание состоит в том, чтобы объяснить всеми немыслимыми способами слово на выпавшей карточке. При этом уложиться в отмеренное время – пока сыплется песок в песочных часах – и согласно способу, который определяется броском кубика. ",
        "gallery": {
            "video": {
                "1": "",
                "2": ""
            },
            "images":{
                "1": "",
                "2": ""
            }
        }
    },
    "7": {
        "name" : "Эпичные схватки боевых магов",
        "genre": "Фентези",
        "count": "2-6",
        "age": "16+",
        "duration": "9+",
        "text": "Карточная фэнтези-игра, в которой игрокам предлагают примерить на себе мантии волшебников, плетущих сложные составные заклинания из карт, чтобы выявить, кто же заслуживает право называться величайшим боевым магом всех времён и народов. Простые правила, глубокий и не лишённый стратегической составляющей игровой процесс, забавные и очень своеобразные иллюстрации.Преврати врагов в лужицы подсыхающей слизи. Если в большом мочилове уцелел ты один, то получаешь медаль недобитого колдуна. Собери две такие медали — и ты выиграешь турнир! ",
        "gallery": {
            "video": {
                "1": "",
                "2": ""
            },
            "images":{
                "1": "",
                "2": ""
            }
        }
    },
    "8": {
        "name" : "Трон кубов",
        "genre": "Дуэль",
        "count": "2-6",
        "age": "8+",
        "duration": "9+",
        "text": "рон кубов – это серия дуэльных настольных игр, посвящённых противостоянию героев с уникальными способностями. Быстрые партии, простые правила и великолепное оформление – вот главные преимущества серии. 8 уникальных героев с особыми свойствами и способностями. Любая отдельная коробка — это готовая пара героев для жаркой дуэли. Вы можете устраивать эпичные битвы с участием сразу нескольких героев в индивидуальном («Царь горы») и командных (по 2 или 3 человека) режимах игры. ",
        "gallery": {
            "video": {
                "1": "",
                "2": ""
            },
            "images":{
                "1": "",
                "2": ""
            }
        }
    },
    "9": {
        "name" : "Таверна “Красный дракон”",
        "genre": "Азартные",
        "count": "2-4",
        "age": "18+",
        "duration": "9+",
        "text": "Карточная настольная игра для 2-4 игроков в сеттинге классического фэнтези. Однако вместо того, чтобы отправиться на поиски приключений, мы двинемся прямиком в... таверну! Там и будет происходить весь игровой процесс. Задача игроков — перепить всех остальных, удержаться на ногах, сохранить при этом побольше золота и вообще хорошо отдохнуть! Попутно будем играть в азартные игры, мухлевать и жулить, мериться силой и, конечно, пить всё, что пьётся, от медовухи до эльфийского вина с запивоном! ",
        "gallery": {
            "video": {
                "1": "",
                "2": ""
            },
            "images":{
                "1": "",
                "2": ""
            }
        }
    },
    "10": {
        "name" : "Опиши это мемом",
        "genre": "Карточные",
        "count": "2-6",
        "age": "18+",
        "duration": "9+",
        "text": "1 ",
        "gallery": {
            "video": {
                "1": "",
                "2": ""
            },
            "images":{
                "1": "",
                "2": ""
            }
        }
    },
    "11": {
        "name" : "Alias",
        "genre": "Ассоциации",
        "count": "4-6",
        "age": "10+",
        "duration": "9+",
        "text": "Незатейливая игровая механика, где надо угадать наибольшее количество слов из карточки с помощью пантомимы, рисования и без указания однокоренных слов не сможет оставить никого равнодушным.  ",
        "gallery": {
            "video": {
                "1": "",
                "2": ""
            },
            "images":{
                "1": "",
                "2": ""
            }
        }
    },
    "12": {
        "name" : "Взрывные котята",
        "genre": "Азартные",
        "count": "2-5",
        "age": "18+",
        "duration": "9+",
        "text": "Вы тянете карты из колоды, в которой среди прочих карт замешаны взрывные котята — они сразу выкидывают вас из игры. Все остальные карты помогают избежать встречи с опасными котятами и подставить под удар друзей. Вам нужно остаться в игре последним выжившим. Наше издание — как кошачий лоток: переполнены нецензурными и неприятными штуками. Держать эти карты в руках может быть стыдно. Но и задача игры — избавиться от всех своих карт поскорее, так что всё сходится! Собираем совершеннолетних людей, запираемся от детей, открываем коробку — и погнали играть в хитовую карточную игру. Да здравствует взрослая жизнь!",
        "gallery": {
            "video": {
                "1": "",
                "2": ""
            },
            "images":{
                "1": "",
                "2": ""
            }
        }
    },
    "13": {
        "name" : "Мафия",
        "genre": "Ролевые",
        "count": "6",
        "age": "14+",
        "duration": "9+",
        "text": "В спящем городе, скрывшись под масками добропорядочных граждан, действует мафия. И если бы она одна! Среди прекрасно нарисованных карт выделяются одиночки и даже якудза: неожиданный ход, превращающий знакомую многим игру в противостояние всех против всех. Напряжённая атмосфера, интриги, незримо плетущиеся среди заговорщиков, тонкий расчёт и актёрское мастерство — всё это в знакомой всем игре - Мафия!",
        "gallery": {
            "video": {
                "1": "",
                "2": ""
            },
            "images":{
                "1": "",
                "2": ""
            }
        }
    }
}