{
    "1": {
        "name" : "Pistol Whip",
        "genre": "Шутер",
        "count": "1-5",
        "age": "16+",
        "text": "Pistol Whip — это VR-шутер, вдохновленный такими фильмами как 'Джон Уик' и 'Эквилибриум'. Игроков ждет множество крайне сложных перестрелок, где они должны уворачиваться от вражеских снарядов, грамотно пользоваться укрытиями и уничтожать врагов как можно быстрее. Каждая сцена в игре выполнена в уникальном сеттинге — где-то игроки будут отстреливать взбунтовавшихся роботов, а где-то — грабить банки. ",
        "gallery": {
            "video": {
                "1": "1.mp4"
            },
            "images":{
                "1": "1.webp",
                "2": "2.webp",
                "3": "3.webp",
                "4": "4.webp",
                "5": "5.webp",
                "6": "6.webp",
                "7": "7.webp",
                "8": "8.webp",
                "9": "9.webp",
                "10": "10.webp",
                "11": "11.webp"
            }
        }
    },
    "2": {
        "name" : "Beat Saber",
        "genre": "Музыкальная",
        "count": "1",
        "age": "12+",
        "text": "Beat Saber — это акрадная VR-игра, в которой игроки с помощью двух клинков 'сражаются' с кубами разных цветов, которые 'вылетают' на них в такт музыке, которую игроки сами и загружают. Цель — набрать максимально возможное количество очков, не сбиваясь во время ударов, и не 'убивая' кубы клинками неправильного цвета. В игре есть таблица рекордов, которая позволяет продемонстрировать всем свои умения — или же позавидовать чужим. ",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": "1.webp",
                "2": "2.webp",
                "3": "3.webp",
                "4": "4.webp",
                "5": "5.webp",
                "6": "6.webp"
            }
        }
    },
    "3": {
        "name" : "Arizona Sunshine",
        "genre": "Шутер",
        "count": "1-5",
        "age": "12+",
        "text": "Arizona Sunshine — это аркадный приключенческий постапокалиптический зомби-шутер для VR-устройств. Игроку предстоит выживать в зомби-апокалипсисе с видом от первого лица. Arizona Sunshine не требует от пользователя сидеть в кресле и двигать лишь головой, а оптимизирована для передвижения по всей комнате, и главный герой будет повторять все движения, произведенные игроком.",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": "1.webp",
                "2": "2.webp",
                "3": "3.webp",
                "4": "4.webp",
                "5": "5.webp",
                "6": "6.webp",
                "7": "7.webp",
                "8": "8.webp",
                "9": "9.webp",
                "10": "10.webp",
                "11": "11.webp"
            }
        }
    },
    "4": {
        "name" : "Creed: Rise to Glory",
        "genre": "Симуляторы",
        "count": "1",
        "age": "13+",
        "text": "Creed: Rise to Glory - это VR-игра по мотивам фильма 'Крид. Наследие Рокки', в котором игроков ждут знакомые персонажи, обучение боксу и суровые тренировки. И все это - ради того, чтобы одерживать победы на ринге над различными противниками. ",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": "1.webp",
                "2": "2.webp",
                "3": "3.webp",
                "4": "4.webp",
                "5": "5.webp",
                "6": "6.webp",
                "7": "7.webp"
            }
        }
    },
    "5": {
        "name" : "theBlu",
        "genre": "Симуляторы",
        "count": "1",
        "age": "0+",
        "text": "theBlu – это очень реалистичный, интересный и атмосферный симулятор подводного исследования, в котором вы сможете отправиться глубоко под воду и исследовать достопримечательности океанского дна в самых разных условиях и биомах.",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": "1.jpg",
                "2": "2.jpg",
                "3": "3.jpg",
                "4": "4.jpg",
                "5": "5.jpg",
            }
        }
    },
    "7": {
        "name" : "Boneworks",
        "genre": "Шутер",
        "count": "1-5",
        "age": "16+",
        "text": "BONEWORKS — это приключенческая VR-игра с продвинутой физической моделью, где игроки должны сражаться с оппонентами используя не только оружие, но и свои знания физики. Оружия в игре, к слову, достаточно — на выбор игроков представлен огромный арсенал как самого продвинутого оружия, так и средневекового. Иными словами, сражаться в Boneworks можно хоть с помощью автоматов, хоть с помощью мечей. ",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": "1.webp",
                "2": "2.webp",
                "3": "3.webp",
                "4": "4.webp",
                "5": "5.webp",
                "6": "6.webp",
                "7": "7.webp",
                "8": "8.webp",
                "9": "9.webp"
            }
        }
    },
    "6": {
        "name" : "GORN",
        "genre": "Файтинг",
        "count": "1",
        "age": "18+",
        "text": "GORN — это аркадный VR-экшен от создателей Broforce и Genital Jousting, где игроки сражаются сражаются на аренах в роли гладиаторов. Игроков ждут множество видов оружия, реалистичная физика и основанная на ней боевая система, позволяющая творить с противниками разные нехорошие вещи. ",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": "1.webp",
                "2": "2.webp",
                "3": "3.webp",
                "4": "4.webp",
                "5": "5.webp",
                "6": "6.webp"
            }
        }
    },
    "8": {
        "name" : "After the Fall",
        "genre": "Шутер",
        "count": "1-4",
        "age": "18+",
        "text": "After the Fall — это многопользовательский VR-шутер, события которого разворачиваются в обледенелых руинах Лос-Анджелеса через 20 лет после упадка человечества. Игроков ждет динамичная и зрелищная сюжетная кампания, которую можно проходить как в одиночку, так и по сети, а также несколько сетевых режимов. ",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": "1.webp",
                "2": "2.webp",
                "3": "3.webp",
                "4": "4.webp",
                "5": "5.webp",
                "6": "6.webp",
                "7": "7.webp"
            }
        }
    },
    "9": {
        "name" : "The Walking Dead: Saints & Sinners",
        "genre": "Экшен",
        "count": "1",
        "age": "17+",
        "text": "The Walking Dead: Saints & Sinners — это VR-игра, события которой разворачиваются во вселенной 'Ходячих мертвецов'. Игроков ждет история Нового Орлеана, который захвачен ордами живых мертвецов. Оставшиеся в живых люди разбились на кланы, и главный герой должен решить — хочет он работать с кем-то из них, или он хочет выживать в одиночку, гоняясь за личной выгодой?",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": "1.webp",
                "2": "2.webp",
                "3": "3.webp",
                "4": "4.webp",
                "5": "5.webp",
                "6": "6.webp",
                "7": "7.webp",
                "8": "8.webp",
                "9": "9.webp"
            }
        }
    },
    "10": {
        "name" : "Ragnaröck",
        "genre": "Казуальные игры",
        "count": "1",
        "age": "8+",
        "text": "Ragnaröck — это однопользовательская или многопользовательская ритм-игра с погружением в виртуальную реальность, где вы возглавляете судно викингов. Ваша цель — выиграть гонку. Разбивайте появляющиеся руны двумя молотами под эпическую музыку в духе викингов.",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": "1.jpg",
                "2": "2.jpg",
                "3": "3.jpg",
                "4": "4.jpg",
                "5": "5.jpg",
                "6": "6.jpg",
                "7": "7.jpg",
                "8": "8.jpg",
                "9": "9.jpg",
                "10": "10.jpg"
            }
        }
    },
    "11": {
        "name" : "Subnautica",
        "genre": "Приключения",
        "count": "1",
        "age": "10+",
        "text": "Subnautica — это 'сюрвайвалкрафт' от создателей Natural Selection 2, в котором игроков ждет путешествие на далекую загадочную планету, почти целиком покрытую толщей воды. Волей случая исследовательский корабль с протагонистом на борту терпит крушение на этой планете, и все, что главному герою остается — это выжить в крайне экстремальных условиях, а также сделать все возможное, чтобы добраться до дома. Для этого игроки будут вынуждены искать полезные ископаемые, осваивать огромную карту, разбитую на множество разных биомов, и пытаться разгадать тайну древних сооружений пришельцев. С каждым шагом игроки будут погружаться все глубже и глубже, оказываясь в различных уголках океана, столь же прекрасного, сколь и смертоносного.",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": "1.webp",
                "2": "2.webp",
                "3": "3.webp",
                "4": "4.webp",
                "5": "5.webp",
                "6": "6.webp",
                "7": "7.webp"
            }
        }
    },
    "12": {
        "name" : "HITMAN 3",
        "genre": "Экшен",
        "count": "1",
        "age": "18+",
        "text": "Hitman — Агент 47 объединяется со своим старым другом Лукасом Греем, чтобы устранить партнеров «Провиденса», но охота на них оказывается сложнее, а планы приходится менять по ходу дела. Когда все будет позади, и сам 47-й, и мир вокруг изменятся раз и навсегда. Вы побываете в самых разных экзотических уголках мира и насладитесь роскошными уровнями, открывающими безграничные возможности. Небоскреб в Дубае, красочные улицы Чунцина, виноградники Мендосы и другие уровни HITMAN 3 продуманы до мелочей и впечатляют высочайшим качеством графики. Прославленная технология Glacier от студии IOI Interactive погрузит вас в мир HITMAN 3, где события полностью зависят от действий игрока, а каждое прохождение поистине уникально.",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": "1.webp",
                "2": "2.webp",
                "3": "3.webp",
                "4": "4.webp",
                "5": "5.webp",
                "6": "6.webp",
                "7": "7.webp"
            }
        }
    },
    "13": {
        "name" : "Batman: Arkham VR",
        "genre": "Экшен",
        "count": "1",
        "age": "18+",
        "text": "Batman™: Arkham VR погрузит вас в мир Темного Рыцаря и позволит по-настоящему ощутить себя Бэтменом – так, как никогда не бывало прежде. Взгляните на Готэм глазами величайшего детектива на планете и раскройте новое дело Аркхема. Думайте как Бэтмен. Используйте легендарные устройства в виртуальной реальности и предотвратите заговор, угрожающий жизни ближайших союзников Бэтмена.",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": "1.webp",
                "2": "2.webp",
                "3": "3.webp"
            }
        }
    },
    "14": {
        "name" : "Ultimate Fishing Simulator VR",
        "genre": "Симуляторы",
        "count": "1",
        "age": "10+",
        "text": "Осторожно! В Ultimate Fishing Simulator рыбы кусаются, как сумасшедшие. Мы гарантируем, что ты не заскучаешь. Это всеохватный симулятор с различными техниками, разными локациями по миру, кроме того, он не требует постоянной связи с сетью. Также, Ultimate Fishing Simulator включает зимнюю карту, где ты можешь заняться рыбалкой на льду! Игра включает 2 режима сложности. В нормальном режиме есть все возможности. Реалистичный режим требует больше терпения и эффективности, а некоторые возможности, например, подводная камера, отключены. Игрок может решать, что делать с добычей: продавать, отпускать, изготавливать из нее трофеи.",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": "1.webp",
                "2": "2.webp",
                "3": "3.webp",
                "4": "4.webp",
                "5": "5.webp",
                "6": "6.webp",
                "7": "7.webp",
                "8": "8.webp",
                "9": "9.webp",
                "10": "10.webp",
                "11": "11.webp"
            }
        }
    },
    "15": {
        "name" : "Surgeon Simulator: VR",
        "genre": "Симуляторы",
        "count": "1",
        "age": "18+",
        "text": "Фактически Surgeon Simulator: VR – это симулятор деятельности врача, в котором воссоздается сложная задача осуществления операции по спасению жизни. Игрок берет на себя роль хирурга Найджела Беркома. Загвоздка в том, что у Найджела нет медицинского образования — только вы, несколько хирургических инструментов и тело. Вам нужно выполнять различные операции как можно быстрее с минимальной потерей крови, начиная с операции по пересадке сердца",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": "1.jpg",
                "2": "2.jpg",
                "3": "3.jpg",
                "4": "4.jpg",
                "5": "5.jpg",
                "6": "6.jpg"
            }
        }
    },
    "16": {
        "name" : "Tilt Brush",
        "genre": "Дизайн и иллюстрация",
        "count": "1",
        "age": "8+",
        "text": "Описание: Tilt Brush позволяет рисовать в трехмерном пространстве виртуальной реальности. Безграничное творчество с помощью гибких настроек кисти, которая сможет рисовать даже светом, звездами и даже огнем. Ваша комната – ваш холст. Ваша палитра – ваше воображение. Возможности безграничны. ",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": ""
            }
        }
    },
    "17": {
        "name" : "Phasmophobia",
        "genre": "Хоррор",
        "count": "1-4",
        "age": "18+",
        "text": "Phasmophobia – это кооперативный психологический хоррор для игры до 4 человек вместе, в котором вы и члены вашей команды – исследователи паранормальных явлений. Задача посетить места с привидениями и паранормальной активностью, чтобы собрать как можно больше доказательств присутствия нечистой силы.",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": ""
            }
        }
    },
    "18": {
        "name" : "Curious Cases",
        "genre": "Приключение",
        "count": "1-6",
        "age": "13+",
        "text": "Curious Cases — очень интересное приключение-головоломка, с отличной графикой и интересными секретами, которые ждут на каждом шагу",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": ""
            }
        }
    },
    "19": {
        "name" : "FOREWARNED",
        "genre": "Хоррор",
        "count": "1-4",
        "age": "18+",
        "text": "FOREWARNED - это кооперативный хоррор на выживание для 1-4 игроков. Готовьтесь и исследуйте древние египетские руины вместе со своей командой коллег-археологов. Собирайте сокровища, находите реликвии, открывайте для себя знания и переживайте зло, которое таится внутри.",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": ""
            }
        }
    },
    "20": {
        "name" : "Loco Dojo",
        "genre": "Экшен",
        "count": "1-4",
        "age": "18+",
        "text": "увлекательный батл для одного участника или небольшой компании до 4 человек. Это веселая аркадная игра, в которой участникам предстоит принять участие в причудливых мини-играх, проходить многообразные каверзные испытания, которые подготовил каждому великий сенсей. ",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": ""
            }
        }
    },
    "21": {
        "name" : "BRINK Traveler",
        "genre": "Приключения",
        "count": "1",
        "age": "0+",
        "text": "BRINK Traveler - это приложение для путешествий в виртуальной реальности, которое, благодаря некоторой детальной фотограмметрии, предлагает вам реалистичные трехмерные локации, по которым вы можете путешествовать и узнавать о них по пути.",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": ""
            }
        }
    },
    "22": {
        "name" : "Propagation VR",
        "genre": "Шутер",
        "count": "1",
        "age": "18+",
        "text": "это динамичный зомби-шутер в виртуальной реальности. Примите участие в крутых противостояниях с быстрыми противниками и получите заряд адреналина. Ваша команда — выжившие в американском метро, которым необходимо дождаться спасения. В вашем распоряжении пистолет и мощный дробовик. В одиночку или вместе с союзником отбивайтесь от ужасающих тварей, которые лезут со всех сторон.",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": ""
            }
        }
    },
    "23": {
        "name" : "Blade and Sorcery",
        "genre": "Экшен",
        "count": "1",
        "age": "18+",
        "text": "Игра погрузит вас в фентезийный мир средневековья где вам предстоит показать свои навыки владения всевозможным оружием той эпохи с максимальной достоверностью его поведения начиная от веса и заканчивая хватом руки.",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": ""
            }
        }
    },
    "24": {
        "name" : "STRIDE",
        "genre": "Экшен",
        "count": "1",
        "age": "18+",
        "text": "это экстремальное приключение с элементами паркура в виртуальной реальности. Боритесь за свою жизнь на высоких крышах футуристического мегаполиса. Станьте мастером паркура и перепрыгивайте через здания, раскачивайтесь на тросе, кувыркайтесь и стреляйте в этом напряженном и динамичном экшене.",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": ""
            }
        }
    },
    "25": {
        "name" : "Golf It!",
        "genre": "Симуляторы",
        "count": "1",
        "age": "0+",
        "text": "Golf It! — весёлая многопользовательская спортивная аркада, посвященная мини-гольфу. Вас ожидают захватывающие матчи, рассчитанные на совместную игру до 12 человек. Вас ожидает 6 разнообразных локаций с различными биомами, содержащие по 18 лунок, удобная система матчмейкинга, продвинутый редактор и обширные возможности для кастомизации.",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": ""
            }
        }
    },
    "26": {
        "name" : "Garden of the Sea",
        "genre": "Симуляторы",
        "count": "1",
        "age": "0+",
        "text": "Garden of the Sea приглашает вас играть, создавать и исследовать мир в удобном для вас темпе. Отдохните от рутины повседневной жизни и окунитесь в мир творчества и чудес. Если вы ищете развития и приключений, вы их найдете. Если вы хотите спокойно расслабиться, оставайтесь на месте и позвольте игровому миру спокойно развиваться своим чередом.",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": ""
            }
        }
    },
    "27": {
        "name" : "Acron: Attack of the Squirrels!",
        "genre": "Экшен",
        "count": "1-4",
        "age": "8+",
        "text": "Идея Resolution Games включает в себя совместное продвижение по уровням, когда игрок смотрит на мир через гарнитуру VR, а другие мешают ему во время игры с мобильных телефонов. Таким образом, вы можете увеличить участие в процессах и сделать проект выгодным для крупных компаний.Игрок в шлеме берет на себя роль большого дерева, которое пытается защитить свои желуди от упрямых белок. Его друзья играют для них на своих мобильных телефонах. У дерева есть способность защищаться: измельчать куски коры, камни и липкий сок.У белков разные роли и возможности. Зип может быстро бегать, Чанк носит щит, чтобы защитить своих товарищей, Дуг роет туннели, чтобы безопасно перемещаться под землей, Сим может строить пандусы. В игре белки имеют доступ к арсеналу снаряжения и тактик. В текущей версии шесть арен разного дизайна и конструкции.",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": ""
            }
        }
    },
    "28": {
        "name" : "Angry Birds VR: Isle of Pigs",
        "genre": "Казуальные игры",
        "count": "1",
        "age": "13+",
        "text": "Angry Birds VR: Isle of Pigs - это VR-вариация сверхпопулярной мобильной игры Angry Birds, в которой игроки лично запускают из рогатки различных птиц, уничтожая форты свиней. ",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": ""
            }
        }
    },
    "29": {
        "name" : "Half-life Alyx",
        "genre": "Шутер",
        "count": "1",
        "age": "12+",
        "text": "Half-Life: Alyx — это VR-спин-офф серии Half-Life, история которого крутится вокруг Аликс Вэнс, одной из  ключевых героинь второй части серии. События игры разворачиваются между Half-Life и Half-Life 2, раскрывая новые мрачные тайны оккупированной Альянсом Земли. Игроков ждут старые знакомые персонажи, совершенно новые герои, а также история о зарождении Сопротивления, которое впоследствии сыграет свою ключевую роль в уничтожении Альянса. Half-Life: Alyx выстроена вокруг применения технологии виртуальной реальности и полноценного взаимодействия с миром игры. Игроки могут брать практически все объекты в свои руки, должны лично перезаряжать свое оружие и решать головоломки собственными руками. Перемещение в Alyx реализовано сразу тремя вариантами — с помощью телепортации, 'скольжением' и обычной ходьбой. ",
        "gallery": {
            "video": {
                "1": "alyx.mp4",
                "2": "alyx.mp4"
            },
            "images":{
                "1": "1.jpg",
                "2": "2.jpg",
                "3": "3.jpg",
                "4": "4.jpg"
            }
        }
    },
    "30": {
        "name" : "Job Simulator",
        "genre": "Симуляторы",
        "count": "1",
        "age": "10+",
        "text": "Попав в будущее, где роботы сменили людей в любой работе, окунись в мир 'Имитатора работы', чтобы понять, каковó было раньше 'работить'. Игроки смогут пережить заново золотой рабочий век, познавая имитированные детали работы шеф-повара изысканного ресторана, офисного работника, продавца магазина и многих других профессий.",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": ""
            }
        }
    },
    "31": {
        "name" : "SUPERHOT VR",
        "genre": "Шутер",
        "count": "1",
        "age": "0+",
        "text": "SUPERHOT - это инди-игра, суть которой в том, что время вокруг игрока двигается только тогда, когда он двигается сам - то есть, если игрок вдруг остановился, время так же замирает.",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": ""
            }
        }
    },
    "32": {
        "name" : "Pavlov VR",
        "genre": "Экшен",
        "count": "1",
        "age": "12+",
        "text": "Pavlov VR — соревновательный мультиплеерный шутер с видом от первого лица. Как и в популярной серии Counter-Strike в игре заложена идея о противостоянии двух команд, а именно террористов против контр-террористов. В начале каждого раунда, вам предстоит выбрать одну из противоборствующих сторон и выполнить задание карты или устранить всех противников.",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": ""
            }
        }
    },
    "33": {
        "name" : "Serious Sam VR: The Last Hope",
        "genre": "Шутер",
        "count": "1",
        "age": "18+",
        "text": "В распоряжении игроков окажется классический арсенал Сэма, включая ракетницы, пулеметы и легендарная Серьезная пушка.",
        "gallery": {
            "video": {
                "1": ""
            },
            "images":{
                "1": ""
            }
        }
    }
}







